{
  "tips": [
    {
      "id": 1,
      "title": "Adopt a healthier, more sustainable diet",
      "description": "Life is fast-paced and preparing nutritious meals can be a challenge, but healthy meals don't have to be elaborate. The internet is full of quick healthy recipes that you can share with your family and friends"
    },
    {
      "id": 2,
      "title": "Buy only what you need",
      "description": "Plan your meals. Make a shopping list and stick to it, and avoid impulse buys. Not only will you waste less food, you’ll also save money!"
    },
    {
      "id": 3,
      "title": "Pick ugly fruit and vegetables",
      "description": "Don’t judge food by its appearance! Oddly-shaped or bruised fruits and vegetables are often thrown away because they don’t meet arbitrary cosmetic standards. Don’t worry - they taste the same! Use mature fruit for smoothies, juices, and desserts."
    },
    {
      "id": 4,
      "title": "Store food wisely",
      "description": "Move older products to the front of your cupboard or fridge and new ones to the back. Use airtight containers to keep open food fresh in the fridge and ensure packets are closed to stop insects from getting in."
    },
    {
      "id": 5,
      "title": "Understand food labeling",
      "description": "There’s a big difference between “best before” and “use-by” dates. Sometimes food is still safe to eat after the “best before” date, whereas it’s the “use-by” date that tells you when it is no longer safe to eat. Check food labels for unhealthy ingredients such as trans fats and preservatives and avoid foods with added sugar or salt."
    },
    {
      "id": 6,
      "title": "Start small",
      "description": "Take smaller portions at home or share large dishes at restaurants."
    },
    {
      "id": 7,
      "title": "Love your leftovers",
      "description": "If you don’t eat everything you make, freeze it for later or use the leftovers as an ingredient in another meal."
    },
    {
      "id": 8,
      "title": "Put your food waste to use",
      "description": "Instead of throwing away your food scraps, compost them. This way you are giving nutrients back to the soil and reducing your carbon footprint."
    },
    {
      "id": 9,
      "title": "Respect food",
      "description": "Food connects us all. Re-connect with food by knowing the process that goes into making it. Read about food production and get to know your farmers."
    },
    {
      "id": 10,
      "title": "Support local food producers",
      "description": "By buying local produce, you support family farmers and small businesses in your community. You also help fight pollution by reducing delivery distances for trucks and other vehicles."
    },
    {
      "id": 11,
      "title": "Keep fish populations afloat",
      "description": "Eat fish species that are more abundant, such as mackerel or herring, rather than those that are at risk of being overfished, like cod or tuna. Buy fish that has been caught or farmed sustainably, such as eco-labelled or certified fish."
    },
    {
      "id": 12,
      "title": "Use less water",
      "description": "We can’t produce food without water! While it’s important that farmers use less water to grow food, reducing food waste also saves all the water resources that went into producing it. Reduce your water intake in other ways too: fixing leaks or turning off the water while brushing your teeth!"
    },
    {
      "id": 13,
      "title": "Keep our soils and water clean",
      "description": "Some household waste is potentially hazardous and should never be thrown in a regular rubbish bin. Items such as batteries, paints, mobile phones, medicine, chemicals, fertilizers, tires, ink cartridges, etc. can seep into our soils and water supply, damaging the natural resources that produce our food."
    },
    {
      "id": 14,
      "title": "Eat more pulses and veggies",
      "description": "Once a week, try eating a meal based on pulses or ‘ancient’ grains like quinoa."
    },
    {
      "id": 15,
      "title": "Sharing is caring",
      "description": "Donate food that would otherwise be wasted. For example, Apps can connect neighbors with each other and with local businesses so surplus food can be shared, not thrown away."
    }
  ]
}
